export default {
    "data": [{
        "title": "天外天2020破冰大会",
        "time": "2020-07-06 下午2点",
        "host": "友人A",
    }, {
        "title": "天外天2021破冰大会",
        "time": "2021-07-06 下午2点",
        "host": "友人A"
    }, {
        "title": "天外天2022破冰大会",
        "time": "2022-07-06 下午2点",
        "host": "友人A"
    }, {
        "title": "天外天2023破冰大会",
        "time": "2023-07-06 下午2点",
        "host": "友人A"
    }, {
        "title": "天外天2024破冰大会",
        "time": "2024-07-06 下午2点",
        "host": "友人A"
    }]
}